"NSUserTrackingUsageDescription" = "Cho phép SSH2VPN dùng mã định danh quảng cáo của bạn để hiển thị quảng cáo Google AdMob phù hợp hơn? Lưu lượng VPN và thông tin máy chủ của bạn không bao giờ bị dùng cho quảng cáo.";
"NSLocalNetworkUsageDescription" = "SSH2VPN kết nối tới các máy chủ VPN bạn thêm — kể cả trong mạng nội bộ — để xác minh và đo ping.";
